// 덕소중학교 2학년 반별 학생 명단 (전학생 제외)
export const STUDENT_LIST = {
  "2-1": [
    "강현구", "김래오", "김승기", "류시은", "박서은", "박현정", "서주원", "안태후", 
    "오연우", "오지연", "유수현", "유혜빈", "이서윤", "이수지", "이유찬", "이주혁", 
    "이지수", "이하윤", "정나현", "정지윤", "정하람", "최기휴", "최예원", "황수찬", 
    "황채원"
  ],
  "2-2": [
    "강윤서", "권용휘", "김단아", "김민채", "김세하", "문세연", "박재형", "백지민", 
    "서민채", "신현찬", "안준혁", "윤서영", "이선우", "이승현", "이주원", "이한준", 
    "이홍준", "임주우", "전율", "조민솔", "최시원", "최주리", "최지호", "최한유", 
    "황가은"
  ],
  "2-4": [
    "김도윤", "김서윤", "김시우", "김연우", "김태희", "노신혁", "류경덕", "박서현", 
    "박진성", "신의찬", "양지인", "어기훈", "위윤아", "유다은", "유승하", 
    "이석주", "이승현", "이우빈", "임건호", "장하윤", "정채윤", "최주은", "최지호", 
    "한효은"
  ],
  "2-5": [
    "고동연", "곽나연", "김서윤", "김영주", "김예담", "노신혁", "류경덕", "박서현", 
    "박진성", "신의찬", "양지인", "어기훈", "위윤아", "유다은", "유승하", 
    "이석주", "이승현", "이우빈", "임건호", "장하윤", "정채윤", "최주은", "최지호", 
    "한효은"
  ]
};
